[
  {
    "id": 1,
    "title": "10-Mila",
    "text": "Meine Reise nach Stockholm in der letzten Woche brachte mich zu einem ganz besonderen OL-Anlass, zur 10Mila. Die 10Mila ist ein OL-Staffellauf mit 10 verschiedenen Strecken, die alle nacheinander in den Wald gehen. Genau gesagt ist es auch die älteste Orientierungslaufstaffel der Welt an der jährlich etwa 350 Teams teilnehmen. Für die skandinavischen OL-Klubs ist es also ein Muss dort dabei zu sein und ein Riesenerfolg, wenn man sogar gewinnt. Als Vergleich: Wenn man als OL-Klub die 10Mila gewinnt ist es in etwa so, wie wenn man im Fussball die Championsleague gewinnt. Das Einzige, was die Sache etwas absurd macht, ist, dass die Staffel nicht wie man erwarten könnte am Tag stattfindet, sondern erst am Abend beginnt. Das bedeutet, die meisten Läufer im Team müssen in der Nacht mit Stirnlampen auf Postensuche gehen. Seit 2 Jahren laufe auch ich für einen skandinavischen Klub aus Oslo, Tyrving IL. In diesem Jahr brachte Tyrving vier Staffelteams an die Startlinie, wobei ich die erste Strecke im Team 2 laufen durfte. Für mich ist es deshalb sehr speziell, weil es im OL sehr selten eine Staffel gibt, an der 350 Läufer gleichzeitig in den Wald gehen und probieren so schnell wie möglich wieder zurückzukommen, um die beste Ausgangslage für ihre Teams zu schaffen. Es ist also dementsprechend kämpferisch und ein grosses Gerangel in den ersten Minuten im Wald. Ausserdem ist auch das zweite Team mit sehr guten Namen besetzt und wir erwarteten auch weit vorne laufen zu können. Ich bin am Dienstag mit dem Zug abgereist und war am Mittwochabend schon in Stockholm. In den Tagen vor der Staffel ist es eigentlich ganz ruhig. Alle Klubmitglieder treffen langsam in der Unterkunft ein, man macht noch einige Trainings, um sich an das Gelände zu gewöhnen, man erholt sich und isst viel. Besonders wenn das Hotel direkt neben IKEA ist, geht man ab und zu hin, um noch einen Hot Dog zu kaufen. Doch spätestens bei der Teamsitzung am Freitag vor dem Schlafen gehen, stieg meine Nervosität stark an. Dort tauschten wir aus, wie wir uns fühlen, was unsere persönlichen Ziele sind auf unserer Strecke und ich nehme einige Tipps von den erfahrenen Norwegern aus meinem Team entgegen. Danach vergeht die Nacht sehr schnell und als ich am nächsten Morgen aufwachte, wusste ich: Heute ist Renntag! Doch der Start war erst am Abend und die Nervosität wurde grösser und grösser. Zum Glück lernt man mit der Zeit einige Taktiken wie man mit einem unruhigen Kopf umgehen kann, und Nervosität ist häufig auch ein förderndes Gefühl, besonders im Sport. So fühlte sich der ganze Tag doch nicht zu lange an. Jedoch war ich trotzdem sehr froh, als wir am Nachmittag endlich in die Staffel Arena fuhren. Dort angekommen machte ich mich auch schon an das Aufwärmen mit meinen 349 anderen Mitstreitern und pünktlich, noch im Tageslicht, startete das Rennen. Wie erwartet ist der Start sehr hektisch. Ich habe meine ersten Posten trotzdem ziemlich gut gefunden. Aufgrund einer schlechten Routenwahl ganz am Anfang, verliere ich aber doch schon einige Zeit und bin nicht ganz vorne im Feld. Ich schaffte es mit einem okay Rennen noch einige Plätze gut zu machen und konnte an Position 60 an meinem zweiten Läufer übergeben. Der Traumlauf blieb aber leider aus. Trotzdem bin ich einigermassen zufrieden und ich wusste für mein Team folgen ja noch 9 Strecken. Ich bin froh, dass es für mich vorbei ist, denn jetzt konnte ich die unglaubliche Atmosphäre als Zuschauer geniessen. Wir hatten in unserem Teamzelt einen Computer auf dem der Live-Stream der Staffel zu sehen war, wir hatten eine Heizung und uns wurde Suppe und Tee serviert. So liess sich die Kälte dann ziemlich gut aushalten. Mitten in der Nacht bin ich auch einmal in mein Zelt gegangen, um einige Stunden richtig zu schlafen. Dazu kann ich nur sagen: Naja, ich habe auch schon besser geschlafen. Endlich konnte ich um 5 Uhr wieder aufstehen, um zu sehen, wie die Teams von Tyrving in der Nacht gelaufen sind. Am Ende ist das Team Tyrving 1 auf dem sehr starken 6. Rang ins Ziel gekommen. Mein Team, Tyrving 2, hat es auf Rang 44 geschafft. Damit sind wir als Klub sehr zufrieden und auch ich bin zufrieden. Ich konnte viele wertvolle Erfahrungen im schwierigen schwedischen Gelände und an einer Staffel mit so vielen Läufern sammeln. Das brauche ich, um in Zukunft auch einmal im Team 1 laufen zu können, um ganz vorne dabei zu sein. Als nächstes heisst es für mich wieder OL in der Schweiz. Nächstes Wochenende stehen die Selektionsläufe an für den Sprint OL Weltcup in der Schweiz und in Italien. Darauf freue ich mich sehr, denn ich bin in wirklich guter Form. Ob es für eine Selektion reicht, weiss ich nicht. Ich bin erst im ersten Jahr bei der Elite dabei und es gibt viele andere, sehr schnelle Kandidaten. Für mich gilt «einfach», so nahe dran sein wie möglich.",
    "image": "../docs/25Manna.JPG",
    "link": "bericht.html",
    "alt": "fotoBericht"
  },
  {
    "id": 2,
    "title": "Jukola",
    "text":"Ein wenig übermüdet, aber doch nicht schlafen könnend habe ich mich dazu entschieden, dass jetzt im Flugzeug trotzdem der richtige Moment ist, um vergangene Nacht Revue passieren zu lassen. Wieso das? Naja, es war wieder eine sehr spezielle Nacht als OL-Läufer, die Nacht der Jukola! Als kurzer Einschub für alle die, die nicht wissen, worum es sich bei der Jukola handelt: Vielleicht mögt Ihr euch an meinen letzten Bericht erinnern über die 10Mila in Schweden. Auch die Jukola ist ein OL-StaTelrennen, an dem die besten Klubs gegeneinander antreten und in sieben Strecken (Bei den Frauen vier Strecken) das beste Team bestimmen. Der Startschuss fällt um 23.00 Uhr und findet somit durch die Nacht statt. Die Jukola findet aber in Finnland statt und war diesmal in der Nähe von Vaasa in Mittelfinnland. Was die Jukola ganz besonders macht, ist die enorme Grösse und Bekanntheit in Finnland. Bei den Frauen und Herren starten jeweils ca. 1500 Teams von Profis über Gelegenheitsläufer bis zu einmal-im-Jahr-an-die-Jukola Läufer. Die Grösse der Arena und der Campinganlage nimmt dadurch fast unvorstellbare Ausmasse an. Ich bin zum Aufwärmen 5 Minuten in eine Richtung gelaufen und konnte von da aus knapp die letzten Zelte sehen. Aber nun von vorne: Aus zeitlichen Gründen bin ich erst am Donnerstag nach Finnland gereist. Um 19.00 Uhr im Hotel angekommen machten wir uns gleich auf den Weg zum ersten OL-Training, den meine Aufgabe diesmal war folgende: Wieder bei meinem norwegischen Klub Tyrving IL lief ich im Team 2 die letzte Strecke. Eine neue Erfahrung für mich. Erstens ist die Ausgangslage ungewiss: Wann ist mein Start? Wie gut sind meine Teamkollegen? Laufe ich allein oder habe ich eine Gruppe zum Mitlaufen? Was ist meine Taktik am Schluss des Rennens? Zweitens muss man mitten in der Nacht aufstehen, in die Arena fahren und am Morgen früh OL machen. Für mich war sehr schwierig einzuschätzen, wie das sein wird. Werde ich müde sein? Mag ich etwas Essen um diese Zeit? Kann ich so früh laufen? Aber es ist jetzt ein schönes Gefühl auf alle diese Fragen antworten zu haben. Wie gesagt musste ich durch die knappe anreise die OL-Trainings und somit die Anpassung an das Gelände etwas hineinquetschen. Jedoch hatte ich schnell ein ziemlich gutes Gefühl im Gelände, zum Glück, denn ich kann ja auch nicht zu viel trainieren vor einem solchen Wettkampf. Was ich nicht so mochte, ist das es teilweise sehr flach war. Dadurch muss ich mich mehr nur auf den Kompass verlassen, und damit habe ich manchmal eher Mühe. Aber hey, vor mir sind etwa 10'000 Läufer durch den Wald gelaufen, das wird schon irgendwie funktionieren mit den grossen Spuren, die es dadurch gibt;)… Natürlich haben nicht alle Strecken die gleiche Bahn, und auch auf einer Strecke gibt es verschiedene Varianten. So werden die Läuferinnen möglichst auseinandergenommen und können nichteinander nachlaufen. Am Samstagmittag treTen wir uns wie immer mit dem Team, um die letzten taktischen und technischen Details zu besprechen. Danach war mein nächster Termin die Abfahrt aus dem Hotel um 03.05 Uhr. Bei der Sitzung konnte ich andere ein Wenig ausfragen, was ihre Erfahrungen auf der letzten Strecke sind. Das half mir das ganze etwas besser einzuschätzen und ich konnte mich beruhigt noch etwas ausruhen am Nachmittag. Ab da sah mein Programm in etwa so aus: 12-18 Uhr: Ausruhen und Schlafen, Essen (Etwas richtiges und dazwischen viele Snacks), Mitverfolgen des Frauenrennens am Nachmittag. 19 Uhr: Abendessen, natürlich Pasta J Danach entspannen und herunterfahren, so dass ich um 22 Uhr Schlafen kann. Das ging auch überraschend gut und ich bin unerwartet schnell eingeschlafen. 2.45 Uhr: Aufstehen, anziehen und dann runter zum Auto. Durch die Nervosität war ich schon etwas früher wach. Aber immerhin auf 4 Stunden Schlaf habe ich es gebracht! Während der Autofahrt konnte ich auch ziemlich viel essen, das hat mich ebenfalls positiv überrascht. Und die Müdigkeit wurde durch die Anspannung grösstenteils unterdrückt. 3.45 Uhr: Ankunft beim Klubzelt in der Arena. Für mich war das etwas zu früh, aber die anderen wollten um diese Zeit gehen. Ich startete ca. 6.20 auf die letzte Strecke. Die Zeit in der Arena vor dem Start war sehr angenehm. Es war sehr früh wieder Hell und schon als wir losfuhren, drückte die Sonne am Horizont. Das gab eine schöne Stimmung und ich freute mich sehr auf meinen Einsatz. Auf den Strecken 1-6 gab es in meinem Team sehr viele durchmischte Leistungen. Wir hatten Top Läufe und Läufe mit eher vielen Fehlern. Trotzdem lagen wir bei meinem Wechsel auf Position 40. Ich bin mit einem Schweizer Kaderkollegen und einem Norwegischen Top Läufer gestartet. Leider war das Tempo zu Beginn gerade etwas zu hoch für mich und bei der ersten Gabelung war ich allein unterwegs und habe einen grossen Fehler gemacht. So musste ich die erste Hälfte der Bahn dann eher als Einzelgänger absolvieren. Es kam vor das ein Skandinavischer Top Läufer von hinten kam und mich einfach überholte. Das war hart für mein Selbstvertrauen, denn ich konnte kaum folgen. Daraus resultierten noch zwei drei mehr, eher kleine, Fehler. In der Hälfte des Rennens wurde ich von einem jungen Finnen eingeholt, den ich kannte. Ich wusste er ist eigentlich etwas besser als ich, besonders in seinem Heimgelände. Zuerst dachte ich er wird auch an mir vorbeiziehen. Doch er hatte ein sehr angenehmes Tempo und ich konnte gut mit ihm laufen. Nach einigen Minuten hatte ich das Gefühl ich kann schneller laufen als er und habe da die Führung wieder übernommen. Auf der Strasse konnte ich ihm sogar davonziehen und das war ein super Gefühl. Das war eine großartige Motivation bis zum Schluss zu kämpfen und mich nicht wieder von ihm einholen zu lassen. Das brauchte ich, denn die letzte Strecke war mit 15.8 km die längste Strecke der Jukola. Ich war überrascht, dass ich nochmals so fit wurde zum Ende des Rennens, das habe ich schon lange nicht mehr erlebt nach 90 Minuten laufen. Dann war es ein sehr schönes Gefühl um 8 Uhr morgens von den Team Mitgliedern in der Arena empfangen zu werden auf dem 37. Schlussrang! Das ist das zweitbeste Ergebnis das Tyrving 2 je hatte. Das war ein sehr tolles Erlebnis! Nach dieser Zeit, in der der Klub im Vordergrund stand, ist es jetzt wieder Zeit mehr für mich zu laufen. In zwei Wochen finden die Qualifikationsläufe zur Studenten WM statt. Die Teilnahme dort ist mein Hauptziel in dieser Saison. Das sind dementsprechend wichtige Läufe für mich. Darauf freue ich mich jetzt sehr.",
    "image": "../docs/25Manna.JPG",
    "link": "bericht.html",
    "alt": "fotoBericht"
  }
  ]


